[
  {
    "id": "achromatisch",
    "header": "Achromatisch",
    "description": "farblos"
  },
  {
    "id": "aggregat",
    "header": "Aggregat",
    "description": "Aus mehreren, teilweise unterschiedlichen Kristallen bestehend."
  },
  {
    "id": "allochromatisch",
    "header": "Allochromatisch",
    "description": "fremdfarbig. Gegenteil von idiochromatisch. Die Farbe entsteht durch das Vorhandensein von Spurenelementen auf (Zwischen-)Gitterplätzen, sowie durch Gitterdefekte. Farbgebende Elemente sind meistens Übergangsmetalle beziehungsweise deren Ionen, wie zum Beispiel: Fe2+, Fe3+, Mn2+, Cr3+. Die Mehrzahl der Minerale ist allochromatisch."
  },
  {
    "id": "amorph",
    "header": "Amorph",
    "description": "Als amoprh wird ein Mineral bezeichnet, wenn keine kristalline Struktur vorhanden ist. Das heißt, es gibt kristallographisch eine Nahordnung, aber keine periodische Fernordnung. Dies tritt zum Beispiel bei sehr schnellem Abkühlen von Schmelzen auf."
  },
  {
    "id": "anisotropie",
    "header": "Anisotropie",
    "description": "Die Beträge einer physikalischen Eigenschaft, zum Beispiel die Wärmeleitfähigkeit, sind in verschiedene kristallographische Richtungen unterschiedlich. "
  },
  {
    "id": "bandsilikate",
    "header": "Bandsilikate/Kettensilikate/Inosilikate",
    "description": "Band- oder Kettensilikate sind Silikate, deren SiO4-Tetraeder so eckenverknüpft sind, dass sie lange Ketten bilden. Dabei kann es zu relativ komplexen Prozessen und zu einfach- oder mehrfachverzweigten Ketten kommen. Die chemische Formel zeigt dies durch das Vorhandensein von Si2O6."
  },
  {
    "id": "bruch",
    "header": "Bruch",
    "description": "Der Bruch beschreibt das Verhalten von Mineralen bei Druckeinwirkung. Der Kristall wird im Unterschied zur Spaltbarkeit an kristallographisch nicht orientierten Flächen getrennt. Es werden folgende Brucharten unterschieden: muschelig, uneben, glatt, hakig und splittrig (selten auch faserig und erdig)."
  },
  {
    "id": "diamantglanz",
    "header": "Diamantglanz",
    "description": "Diamantglanz ist der strahlende Glanz, den man von geschliffenen Diamanten und Bleikristallglas kennt. Minerale mit Diamantglanz sind beispielsweise Diamant, Zinnober oder Zinkblende."
  },
  {
    "id": "drehachse",
    "header": "Drehachse",
    "description": "= Rotationsachse."
  },
  {
    "id": "durchkreuzungszwilling",
    "header": "Durchkreuzungszwilling",
    "description": "Durchkreuzungszwillinge sind eine besondere Form der Verzwilligung, bei der 2 Kristalle so verwachsen sind, dass sie ein Kreuz ausbilden. Das Mineral Staurolith bildet beispielsweise sehr oft Durchkreuzungszwillinge."
  },
  {
    "id": "elementarzelle",
    "header": "Elementarzelle",
    "description": "Die kleinste mehrdimensionale Einheit, die alle Informationen enthält um den kompletten Kristall in seinem Aufbau und der Struktur mathematisch zu beschreiben. Durch Verschiebung entlang von sogenannten Translationsvektoren wird der komplette Kristall erfüllt."
  },
  {
    "id": "einkristall",
    "header": "Einkristall",
    "description": "Einkristalle sind makrsopkopische Kristalle, deren gesamtes Kristallgitter homogen aufgebaut ist. "
  },
  {
    "id": "enantiomorphie",
    "header": "Enantiomorphie",
    "description": "Enantiomorphie beschreibt den räumlichen Aufbau von Atomen in einem Molekül zueinander hinsichtlich von möglichen Symmetrieoperationen. Eine Spiegelung entlang der Molekülmitte führt nicht zur Selbstabbildung."
  },
  {
    "id": "fernordnung",
    "header": "Fernordnung",
    "description": "Fernordnung beschreibt die periodische Anordnung von Atomen im Kristallgitter und umfasst dabei einen Bereich von ?? bis cm oder der entsprechenden Kristallgröße.Gibt es eine genaue Definition der Grenze?"
  },
  {
    "id": "fettglanz",
    "header": "Fettglanz",
    "description": "Dieser Glanz erinnert an schimmernde Fettflecken auf Pergamentpapier. Beispiele sind Carnalit oder die Bruchflächen von Quarz."
  },
  {
    "id": "winkelkonstanz",
    "header": "Gesetz der Winkelkonstanz",
    "description": "Alle Winkel einer Kristallart haben gleich große Winkel zwischen analogen Flächen."
  },
  {
    "id": "glanz",
    "header": "Glanz",
    "description": "Der Glanz beschreibt das Reflexionsvermögen einer Kristallfläche. Je nach der Intensität der Reflexion des einfallenden Lichtes wird der Glanz in folgende Arten unterschieden: Diamantglanz, Glasglanz, Fettglanz, Perlmuttglanz, Seidenglanz, Metallglanz, Pechglanz, Harzglanz und mattem Glanz."
  },
  {
    "id": "glasglanz",
    "header": "Glasglanz",
    "description": "Der Glasglanz entspricht dem Glanz von einfachem Fensterglas. Beispiele sind Quarz (äußere Kristallflächen) oder die meisten Silikate."
  },
  {
    "id": "gruppensilikat",
    "header": "Gruppensilikat",
    "description": "Gruppensilikate sind Silikate, die aus 2 eckenverknüpften SiO4-Tetraedern aufgebaut sind. In der chemischen Formel sind sie also durch Si2O7 zu erkennen."
  },
  {
    "id": "habitus",
    "header": "Habitus",
    "description": "Der Habitus beschreibt das relative Größenverhältnisse der Kristallflächen eines Kristalls zueinander."
  },
  {
    "id": "harzglanz",
    "header": "Harzglanz",
    "description": "Diesen Glanz weisen Mineralien auf, die an Harz beziehungweise Kerzenwachs erinnern. Beispiele sind einige Opaleund Schwefel."
  },
  {
    "id": "idiochromatisch",
    "header": "Idiochromatisch",
    "description": "= eigenfarbig. Gegenteil von allochromatisch."
  },
  {
    "id": "idiomorph",
    "header": "Idiomorph",
    "description": "= eigengestaltig. Der Kristall wächst unbeeinflusst von äußeren Störfaktoren in seiner natürlichen Gestalt und bildet so deutliche Kristallflächen aus, die die innere atomare Struktur widerspiegeln und das Kristallsystem zeigen."
  },
  {
    "id": "inselsilikat",
    "header": "Inselsilikat",
    "description": "Als Inselsilikate werden Silikate bezeichnet, die aus isolierten SiO4-Tetraedern aufgebaut sind."
  },
  {
    "id": "irisieren",
    "header": "Irisieren / Irideszenz / Irisierender Effekt",
    "description": "Die Oberfläche erscheint je nach Lichteinfall und Perspektive andersfarbig z.B. Perlmuttglanz. Dieser optische Effekt entsteht durch Interferenz und Beugung des Lichtes am Kristallgitter. "
  },
  {
    "id": "isometrisch",
    "header": "Isometrisch",
    "description": "Das Wachstum findet gleich schnell in alle kristallographischen Richtungen statt. Das isometrische Wachstum ist typisch für kubische Kristalle."
  },
  {
    "id": "isotropie",
    "header": "Isotropie",
    "description": "Die Beträge einer physikalischen Eigenschaft sind in alle kristallographischen Richtungen gleich. "
  },
  {
    "id": "kettensilikat",
    "header": "Kettensilikat",
    "description": "Siehe Bandsilikat?"
  },
  {
    "id": "korrespondenzprinzip",
    "header": "Korrespondenzprinzip",
    "description": "Dieses Prinzip beschreibt eine Korrespondenz zwischen atomarer Struktur und Morphologie. Demnach verläuft jede äußere Kristallfläche parallel zu einer Schar von Netzebenen und jede äußere Kristallkante verläuft parallel zu einer Schar von Gittergeraden."
  },
  {
    "id": "kristall",
    "header": "Kristall",
    "description": "Ein Kristall ist ein anisotroper, homogener Festkörper, dessen Bestandteile dreidimensional periodisch angeordnet sind. Es gibt sehr seltene Ausnahmen, bei denen auch mehrdimensional eine Fernordnung im Kristall mathematisch bestimmbar ist."
  },
  {
    "id": "kristallsystem",
    "header": "Kristallsystem",
    "description": "Es gibt 7 Systeme, in die das Wachstum von Kristallen einzuordnen ist.  Sie unterscheiden sich durch die Achsenlängen (a, b &amp; c) sowie durch die 3 Winkel (&alpha;, &beta; &amp; &gamma;). Wie geben wir das an? Einfach alles auflisten?",
    "list": [
      "triklin",
      "monoklin",
      "orthorombisch",
      "tetragonal",
      "kubisch",
      "hexagonal",
      "trigonal"
    ]
  },
  {
    "id": "kryptokristallin",
    "header": "Kryptokristallin",
    "description": "Kryptokristallin bezeichnet die Größe von Kristallen, die unter dem Lichtmikropskop nicht mehr zu erkennen sind, da sie zu klein sind. Um diese Kristalle sichtbar zu machen, muss man mit anderen Geräten wie zum Beispiel dem Rasterelektronenmikroskop arbeiten."
  },
  {
    "id": "makrokristallin",
    "header": "Makrokristallin",
    "description": "Makrokristallin bezeichnet die Größe von Kristallen, die mit dem bloßen Auge oder mit der Einschlaglupe zu sehen sind."
  },
  {
    "id": "matterglanz",
    "header": "Matter Glanz",
    "description": "Dieser Glanz entpricht fast oder keinem Glanz. Ein Beispiel ist Rhodochrosit."
  },
  {
    "id": "metallglanz",
    "header": "Metallglanz",
    "description": "Dieser Glanz entspricht dem Glanz von poliertem Metall. Beispiele sind Galenit, Hämatit, Pyrit und Antimonit."
  },
  {
    "id": "mikrokristallin",
    "header": "Mikrokristallin",
    "description": "Mikrokristallin bezeichnet die Größe von Kristallen, die mit dem bloßen Auge nicht mehr, aber unter dem Lichtmikropskop noch zu erkennen sind."
  },
  {
    "id": "millerscheIndizes",
    "header": "Millersche Indizes",
    "description": "(h k l), die kleinsten gemeinsamen Vielfache der reziproken Achsenabschnitte."
  },
  {
    "id": "mineral",
    "header": "Mineral",
    "description": "Ein Mineral ist ein homogener Festkörper, der abiotisch gebildet wurde und eine periodische Anordnung (Nah- und Fernordnung) der Atome aufweist."
  },
  {
    "id": "mischkristall",
    "header": "Mischkristall",
    "description": "Ein Mischkristall ist ein Kristall, der sich chemisch aus zwei eigenständigen Mineralen zusammensetzt und deshalb einer bestimmten Mischkristallreihe zugeordnet werden kann. "
  },
  {
    "id": "mischkristallreihe",
    "header": "Mischkristallreihe",
    "description": "Zwei oder mehr Substanzen beziehungsweise Mineralschmelzen bilden eine Mischkristallreihe, wenn sie ähnliche chemische Zusammensetzungen, Kristallformen & Achsenverhältnisse haben und im gleichen Kristallsystem auskristallisieren. Voraussetzung für die Ausbildung einer Mischkristallreihe ist der unbegrenzte Austausch von Ionen, der nur bei ähnlichen Ionenradien und Ladungszahlen der Hauptelemente möglich ist. z.B. Na+ <<Ca2+, Fe2+ <<Mg2+."
  },
  {
    "id": "modifikation",
    "header": "Modifikation",
    "description": "Eine Modifikation eines Minerals hat dieselbe chemische Zusammensetzung, aber eine andere Struktur. So kommt beispielsweise TiO<sub>2</sub> in drei verschiedenen Strukturen in der Natur vor: Rutil, Brookit und Anatas."
  },
  {
    "id": "haerte",
    "header": "Mohs'sche Härte / Mohs Härte",
    "description": "Die Mohssche Härte beschreibt die relative Ritzhärte eines Minerals im Vergleich zu den Mineralen der logarithmisch aufgetragenen Skala.",
    "list": ["Talk", "Gips", "Calcit", "Fluorit", "APatit", "Orthoklas", "Quarz", "Topas", "Kurond", "Diamant"]
  },
  {
    "id": "mophologie",
    "header": "Morphologie",
    "description": "Die Morphologie beschreibt die Form eines Kristalls, also die Lage von Flächen und Kanten zueinander und im Raum. Auf mathematischer Ebene verwendet man dazu in der Kristallographie und Mineralogie die Millerschen Indizes."
  },
  {
    "id": "nadelig",
    "header": "Nadelig",
    "description": "= strahlig, extrem gestrecktes, sehr dünnes Kristallwachstum bzw. - Kristallausbildung"
  },
  {
    "id": "nahordnung",
    "header": "Nahordnung",
    "description": "Nahordnung  beschreibt die periodische Anordnung von Atomen im Kristallgitter und  umfasst dabei einen Bereich bis einigen µm.?? Gibt es eine genaue Definition der Grenze? "
  },
  {
    "id": "oxide",
    "header": "Oxide",
    "description": "Als Oxide werden Minerale bezeichnet, wenn sie auf chemischer Ebene eine Verbindung von Metallen oder Nichtmetallen mit Sauerstoff darstellen."
  },
  {
    "id": "opalisieren",
    "header": "Opalisieren",
    "description": "Opalisieren beschreibt das schillernde Farbenspiel wie es typischerweise bei dem Mineral Opal auftritt. Der Begriff kann aber verallgemeinert auch für andere Minerale verwendet werden."
  },
  {
    "id": "phantombildung",
    "header": "Phantombildung",
    "description": "Als Phantom werden Kristalle bezeichnet, bei denen im Inneren die äußere Kristallform erneut sichtbar ist Dies kann möglich sein durch Veränderungen der chemischen Zusammensetzung, sodass es zu Variationen in der Farbe kommt (z.B.: Flourit), Einschluss von anderen Materialien (z.B.: Staub, Asche) oder durch Wachstumspausen und anschließendes erneutes Wachstum, wodurch lichtbrechende Schichten (sogenannte Wachstumsstreifen) entstehen."
  },
  {
    "id": "perlmuttglanz",
    "header": "Perlmuttglanz",
    "description": "Dieser Glanz erinnert an die Innenseite von Muschelschalen (Perlmutt), die einen weißlichen Schimmer mit farbigem Lichtschein zeigen. Beispiel: Hellglimmer (Muskovit, Lepidolith), z.T. Gips. Abgrenzung zu Irisierend? Keine direkte Abgrenzung möglich. Perlmuttglanz beschreibt den Glanz und Irisieren eher allgemein den Effekt. "
  },
  {
    "id": "pechlanz",
    "header": "Pechglanz",
    "description": "Diesen Glanz haben z.B. frisch zerschlagenen Teerbrocken. Beispiele sind  Uraninit (Pechblende) und Gadolinit."
  },
  {
    "id": "piezoelektrizitaet",
    "header": "Piezoelektrizität",
    "description": "Durch Druck auf die Kristallflächen kommt es zur Verformung des Kristalles und dadruch zu einer Ladungsverschiebung innerhalb des Kristalles, wodurch an der Oberfläche des Minerals ein elektrisches Potenzial erzeugt wird. Anwendung findet dieses Prinzip in vielen technischen Prozessen."
  },
  {
    "id": "pleochroismus",
    "header": "Pleochroismus",
    "description": "Plechroismus beschreibt den Effekt, der durch das unterschiedliche Absorptionsverhalten eines Kristalls in verschiedene Richtungen entsteht. Dadurch erscheint die Farbe des Kristalls aus verschiedenen Richtungen entsprechend des unterschiedlichen Absorptionsverhaltes anders. Beispiele sind Tigerauge, Labradorit und Cordierit."
  },
  {
    "id": "polymorphie",
    "header": "Polymorphie",
    "description": "=Vielgestaltigkeit. Zwei Minerale weisen den gleichen allgemeinen Chemismus auf, treten aber in verschiedenen Modifikationen auf. "
  },
  {
    "id": "prismatisch",
    "header": "Prismatisch",
    "description": "=säulig, =stängelig. Prismatisch beschreibt eine Wachstumsform von Kristallen."
  },
  {
    "id": "pseudochromatisch",
    "header": "Pseudochromatisch",
    "description": "Als pseudochromatisch wird ein Mineral bezeichnet, wenn es nur scheinbar gefärbt ist. Beispiele sind Anlauffarben, Opalisieren oder Irisieren."
  },
  {
    "id": "punktgruppen",
    "header": "Punktgruppen",
    "description": "Laura?<br> Punktgruppen dienen in der Kristallographie zum Beschreiben der Symmetrie eines Kristalls. Sie bauen sich je nach Kristallsystem aus mehreren Positionen auf, die anzeigen in welche Richtung welche Symmetrieoperation ausgeführt werden kann. Es werden jeweils die höchsten Symmetrieoperationen angegeben. "
  },
  {
    "id": "pyroelektrizität",
    "header": "Pyroelektrizität",
    "description": "Pyroelektrizität beschreibt  den Effekt, der bei manchen Kristallen an entgegengesetzten Seiten bei schneller Erwärmung elektrische Ladungen erzeugt."
  },
  {
    "id": "radialstrahlig",
    "header": "Radialstrahlig",
    "description": "Als radialstrahlig wir das Wachstum nadeliger Kristalle bezeichnet, die radialausgehend von einem Kristallisationszentrum wachsen."
  },
  {
    "id": "rationalitaetengesetzt",
    "header": "Rationalitätengesetz",
    "description": "Das Rationalitätengesetz beschreibt die Rationalität der Achsenabschnitte also, dass Flächen die kristallographischen Achsen in rationalen Verhältnissen schneiden."
  },
  {
    "id": "raumgruppen",
    "header": "Raumgruppen",
    "description": "Laura?"
  },
  {
    "id": "ringsilikate",
    "header": "Ringsilikate",
    "description": "Ringsilikate sind Silikate, deren SiO4-Tetraeder zu Ringen angeordnet vorliegen. Am Häufigsten dabei sind die stabilen 6er Ringe. An der chemischen Formel erkennt man Ringsilikate anhand der Si6O18- Gruppen."
  },
  {
    "id": "rotationsachse",
    "header": "Rotationsachse",
    "description": "= Drehachse. Symmetrieoperation, bei der der Kristall um eine mehrzählige (2,3,4 oder 6-zählige) Achse in bestimmter Blickrichtung gedreht werden kann und stets symmetrieäquivalente Flächen zeigt."
  },
  {
    "id": "schichtsilikate",
    "header": "Schichtsilikate",
    "description": "Schichtsilikate sind Silikate, deren eckenverknüpfte SiO4-Tetraeder Schichten ausbilden. Sie sind dabei nur zweidimensional verknüpft und sind daher anhand der chemischen Formel an der Si4O10-Gruppe zu erkennen. Beispiele sind Muskovit und Biotit."
  },
  {
    "id": "spaltbarkeit",
    "header": "Spaltbarkeit",
    "description": "Die Spaltbarkeit eines Minerals bezeichnet den gerichteten Bruch entlang von kristallographischen Flächen/Ebenen des jeweiligen Minerals. Sie wird in verschiedene Abstufungen von nicht spaltbar, unvollkommen/undeutlich, deutlich, gut, vollkommen bis höchst/sehr vollkommen eingeteilt. Es ist zu beachten, dass es innerhalb eines Minerals zu verschieden gut ausgeprägten Spaltbarkeiten entlang verschiedener Flächen kommen kann. Deshalb werden die Millerschen Indizes der kristallographischen Bezugsfläche angegeben. Beispiel: Muskovit - sehr vollkommen (001)."
  },
  {
    "id": "spaltrhomboeder",
    "header": "Spaltrhomboeder",
    "description": "Als Spaltrhomboeder bezeichnet man Rhomboeder, die beim Spalten eines bestimmten Minerals entstehen. Beispiel ist Gips."
  },
  {
    "id": "spat",
    "header": "Spat",
    "description": "Als 'Spätig' wird ein Mineral bezeichnet, wenn es eine gute Spaltbarkeit in mehrere Richtungen aufweist. Die Kristalle sind meist transparent oder durchscheinend mit vielen glänzenden, glatten Bruchflächen."
  },
  {
    "id": "saeulig",
    "header": "Säulig",
    "description": "= prismatisch, = stängelig. Säulig beschreibt eine Wachstumsform von Kristallen."
  },
  {
    "id": "straengelig",
    "header": "Stängelig",
    "description": "=säulig, = prismatisch. Als 'stängelig' wird das Wachstum eines Minerals bezeichnet, wenn es ein schnelleres Wachstum in eine bevorzugte Richtung gibt. Dies findet meist entlang der kristallographischen c-Achse statt. Das Mineral sieht dann länglich in eine Richtung 'gestreckt' aus."
  },
  {
    "id": "seidenglanz",
    "header": "Seidenglanz",
    "description": "Diesen Glanz weisen Minerale auf, die einen wogenden Lichtschein zeigen, wie er bei Seide zu beobachten ist. Seidenglanz ist typisch für faserige Minerale. Beispiele sind Asbest, Malachit und einige Faser-Zeolithe."
  },
  {
    "id": "strichfarbe",
    "header": "Strichfarbe",
    "description": "Die Strichfarbe entspricht der Pulverfarbe des jeweiligen Minerals. Sie wird im Gegensatz zur eigentlichen Farbe des Minerals nicht von Spurenelementen oder Gitterdefekten beeinflusst. "
  },
  {
    "id": "symmetrieaequivalent",
    "header": "Symmetrieäqivalenz",
    "description": "Als symmetrieäquivalent werden Kristalle bezeichnet, die die gleiche beziehungsweise eine vergleichbare Symmetrie aufweisen. Das äußere Erscheinungsbild kann dennoch abweichen."
  },
  {
    "id": "symmetrieoperation",
    "header": "Symmetrieoperation",
    "description": "Symmetrieoperationen sind verschiedene Arten von Symmetrien, mit denen man Kristalle beschreiben und unterscheiden kann. Man beschreibt Spiegelebenen, Drehachsen, Drehinversionsachsen und Inversionszentren."
  },
  {
    "id": "tracht",
    "header": "Tracht",
    "description":""
  },
  {
    "id": "translationsvektor",
    "header": "Translationsvektor",
    "description": "Ein Translationsvektor ist ein Vektor, entlang dessen man Elementarzellen beliebig im Kristall verschieben kann ohne die in der Elementarzelle enthaltene Information zu verändern. "
  },
  {
    "id": "transparenz",
    "header": "Transparenz",
    "description": "Die Transparenz beschreibt die Lichtdurchlässigkeit eines Minerals und wird in 4 Stufen unterschieden: <br>durchsichtig: Das Licht scheint durch das Mineral (z.B.: Bergkristall).<br> durchscheinend: Das Licht scheint diffus durch das Mineral durch(z.B.: heller Rauchquarz). <br> undurchsichtig: Das Licht scheint nicht durch das Mineral (z.B.: Tigerauge).<br> und opak: Das Mineral ist auch im Dünnschliff (30 10^-6 m) Licht undurchlässig (z.B.: Bleiglanz)."
  },
  {
    "id": "varietaet",
    "header": "Varietät",
    "description": "Verschiedene Handstücke einer Mineralart haben grundsätzlich den gleichen atomaren Gitterbau und den gleichen Chemismus, unterscheiden sich aber in ihrer Farbe und Transparenz. Varietäten entstehen durch den Einbau von Fremdionen und durch ionisierende Strahlung. Ein Beispiel ist Quarz mit mehr als 3 Variationen: 1. Bergkristall, 2. Tigerauge, 3. Ametyst (etc.)."
  },
  {
    "id": "verwachsung",
    "header": "Verwachsung",
    "description": "Unregelmäßige Berührung zweier oder mehrerer Kristalle. Gegenteil zum Kristallzwilling."
  },
  {
    "id": "wachstumsformen",
    "header": "Wachstumsformen",
    "description": "isometrisch, stängelig, säulig, prismatisch, nadelig, büschelig, radioalstrahlig, kugelig, knollig, faserig, tafelig, plättrig, dendritisch, gediegen, derb"
  },
  {
    "id": "weissscheKoeffizienten",
    "header": "Weißsche Koeffizienten",
    "description": "(Buchstaben?) direkt abgelesenen Achsenabschnitte einer Ebene oder Geraden mit den kristallographischen Achsen. Nicht zu verwechseln mit dem Millerschen Indizes (h, k, l)."
  },
  {
    "id": "xenomorph",
    "header": "Xenomorph",
    "description": "=fremdgestalt. Der Kristall wurde in seinem Wachstum eingeschränkt (meist durch andere Kristalle in der Umgebung) und konnte so keine oder nur teilweise deutliche Kristallflächen ausbilden."
  },
  {
    "id": "zwilling",
    "header": "Zwilling",
    "description": "Gesetzmäßige Verwachsungen von Kristallen desselben Minerals. Typische Beispiele sind die Durchkreuzungszwillinge von Staurolith, sowie die Kyanitzwillinge."
  }
]
